/* Localized versions of Info.plist keys */CFBundleName = "OME_BrowserXCoS";CFBundleShortVersionString = "OME_BrowserXCoS";CFBundleGetInfoString = "OME_BrowserXCoS 2.3, Copyright 2001-2005 Satoshi Takahashi";NSHumanReadableCopyright = "Copyright 2001-2005 Satoshi Takahashi";